<?php
	echo "<h1>Нейрохирургия</h1><br/>";
	echo "<h2>Сегодня вышла демо-запись альбома &quot;Красная Волна&quot;</h2><br/>";
	echo "<p>Сегодня вышла демо-запись альбома &quot;Красная Волна&quot; молодой рязанской группы Нейрохирургия, в которую входят Артемий Денисенко и Сергей Булеков. Список композиций приведён ниже";
	echo "<br/><audio controls src='audios/Нейрохирургия - Винтовка (cover to Гражданская Оборона).mp3'/><br/>";
	echo "<audio controls src='audios/Нейрохирургия - Пролетарская.mp3'/><br/>";
	echo "<audio controls src='audios/Нейрохирургия - Вечный скот.mp3'/>";
	echo "<br/><i>01.02.2018:19:08</i></p>";
	header("Content-Type: text/html;charset=utf-8");
?>
